<?php

return array (
  'tax_rates' => 'Налоговые ставки',
  'manage_your_tax_rates' => 'Управляйте своими налоговыми ставками',
  'all_your_tax_rates' => 'Все ваши налоговые ставки',
  'name' => 'Имя',
  'rate_type' => 'Тип налога',
  'rate' => 'Налоговая ставка',
  'added_success' => 'Налоговая ставка успешно добавлена',
  'updated_success' => 'Налоговая ставка успешно обновлена',
  'deleted_success' => 'Налоговая ставка успешно удалена',
  'add_tax_rate' => 'Добавить налоговую ставку',
  'edit_taxt_rate' => 'Редактировать налоговую ставку',
  'add_tax_group' => 'Добавить налоговую группу',
  'tax_group_added_success' => 'Налоговая группа успешно добавлена',
  'tax_group_updated_success' => 'Налоговая группа успешно обновлена',
  'tax_groups' => 'Налоговые группы',
  'edit_tax_group' => 'Редактировать налоговую группу',
  'sub_taxes' => 'Субналоги',
  'can_not_be_deleted' => 'Эта налоговая ставка относится к некоторым налоговым группам',
  'payment_methods' => 'Ограничить методы оплаты',
);
